function Dastavkamaskve() {
  return (
    <div className="pt-[60px]  max-w-[850px] mx-auto dark:text-white">
      <p className="text-myBlack text-3xl font-semibold dark:text-white">
        Доставка пиццы в Москве
      </p>
      <p className="linear-gradient pt-4">
        Захотелось чего-то вкусного и сытного? Желание простое и понятное,
        только в холодильнике все не то, и до магазина идти лень. Bce пропало?
        Нет. Недорого заказать пиццу в Москве очень просто! Вам на помощь спешит
        супергерой - Domino's Pizza! Как y всякого супергероя, y Domino's Pizza
        есть свои суперсилы: восхитительный вкус продукции из отборных
        ингредиентов; широкий ассортимент, включающий легендарные, фирменные и
        классические виды, для вегетарианцев и любителей экспериментировать;
        быстрая и бесплатная доставка пиццы в течение 30 минут, чтобы вкусное и
        ароматное блюдо не успевало остыть.
        <br /> <br /> <span className=" font-semibold">Как сделать заказ</span>
        <br />
        Доставка пиццы от Domino's - это когда Вам не нужно никуда ехать или
        звонить, ведь есть Интернет. Никогда еще заказ пиццы на дом в Москве не
        был таким простым! Чтобы заказать пиццу онлайн, Вам необходимо: выбрать
        понравившийся вариант и количество порций; положить желаемое в
        «Корзину»; не уходить далеко, так как вкусная пицца на заказ c доставкой
        уже мчится к Вам из ближайшей пиццерии Domino's. И не забудьте оплатить
        заказ курьеру!
      </p>
      <p className="text-sm text-myYellow font-semibold py-4">
        Показать полностью
      </p>
    </div>
  );
}

export default Dastavkamaskve;
